{"'": 0, "(": 1, ").": 2, ",": 3, "-": 4, ".": 5, "A": 6, "An": 7, "Blue": 8, "The": 9, "There": 10, "This": 11, "Two": 12, "a": 13, "about": 14, "ah": 15, "ailing": 16, "ails": 17, "aily": 18, "am": 19, "and": 20, "aver": 21, "aw": 22, "ayers": 23, "catch": 24, "col": 25, "could": 26, "em": 27, "erver": 28, "for": 29, "from": 30, "he": 31, "how": 32, "i": 33, "icago": 34, "icle": 35, "id": 36, "ie": 37, "if": 38, "ife": 39, "ii": 40, "ike": 41, "il": 42, "iler": 43, "im": 44, "in": 45, "ish": 46, "it": 47, "itt": 48, "ive": 49, "ize": 50, "j": 51, "king": 52, "ld": 53, "le": 54, "like": 55, "ll": 56, "love": 57, "m": 58, "ma": 59, "ming": 60, "my": 61, "nob": 62, "nt": 63, "oh": 64, "on": 65, "onda": 66, "ook": 67, "os": 68, "ot": 69, "rant": 70, "rit": 71, "ru": 72, "rying": 73, "s": 74, "ss": 75, "standard": 76, "stone": 77, "sylvania": 78, "t": 79, "te": 80, "tered": 81, "that": 82, "the": 83, "them": 84, "there": 85, "they": 86, "this": 87, "to": 88, "token": 89, "undy": 90, "up": 91, "uro": 92, "was": 93, "we": 94, "where": 95, "with": 96, "without": 97, "writing": 98, "wyn": 99, "you": 100, "your": 101, "\u0120!": 102, "\u0120\"": 103, "\u0120,": 104, "\u0120.": 105, "\u0120?": 106, "\u0120a": 107, "\u0120able": 108, "\u0120advanced": 109, "\u0120af": 110, "\u0120ago": 111, "\u0120agreed": 112, "\u0120ain": 113, "\u0120air": 114, "\u0120airplane": 115, "\u0120an": 116, "\u0120and": 117, "\u0120another": 118, "\u0120anyone": 119, "\u0120are": 120, "\u0120as": 121, "\u0120at": 122, "\u0120att": 123, "\u0120b": 124, "\u0120bathroom": 125, "\u0120be": 126, "\u0120beast": 127, "\u0120beautiful": 128, "\u0120been": 129, "\u0120behind": 130, "\u0120believe": 131, "\u0120bench": 132, "\u0120between": 133, "\u0120bicycle": 134, "\u0120bike": 135, "\u0120bird": 136, "\u0120black": 137, "\u0120blow": 138, "\u0120blue": 139, "\u0120boat": 140, "\u0120boy": 141, "\u0120brother": 142, "\u0120burg": 143, "\u0120bus": 144, "\u0120but": 145, "\u0120by": 146, "\u0120c": 147, "\u0120cant": 148, "\u0120car": 149, "\u0120cars": 150, "\u0120cat": 151, "\u0120caught": 152, "\u0120cave": 153, "\u0120ch": 154, "\u0120changed": 155, "\u0120city": 156, "\u0120clock": 157, "\u0120close": 158, "\u0120closed": 159, "\u0120cloudy": 160, "\u0120clut": 161, "\u0120color": 162, "\u0120combination": 163, "\u0120come": 164, "\u0120computers": 165, "\u0120conquer": 166, "\u0120control": 167, "\u0120copy": 168, "\u0120could": 169, "\u0120cramped": 170, "\u0120crowd": 171, "\u0120cub": 172, "\u0120dark": 173, "\u0120death": 174, "\u0120dessert": 175, "\u0120did": 176, "\u0120different": 177, "\u0120do": 178, "\u0120does": 179, "\u0120dont": 180, "\u0120door": 181, "\u0120dream": 182, "\u0120driveway": 183, "\u0120each": 184, "\u0120eating": 185, "\u0120editor": 186, "\u0120elderly": 187, "\u0120enslaved": 188, "\u0120face": 189, "\u0120fight": 190, "\u0120fighter": 191, "\u0120flying": 192, "\u0120for": 193, "\u0120forever": 194, "\u0120fortress": 195, "\u0120fountain": 196, "\u0120four": 197, "\u0120freedom": 198, "\u0120friends": 199, "\u0120from": 200, "\u0120front": 201, "\u0120g": 202, "\u0120garage": 203, "\u0120garbage": 204, "\u0120gasoline": 205, "\u0120ge": 206, "\u0120girl": 207, "\u0120gl": 208, "\u0120go": 209, "\u0120goes": 210, "\u0120going": 211, "\u0120gol": 212, "\u0120gonna": 213, "\u0120got": 214, "\u0120gotta": 215, "\u0120grass": 216, "\u0120great": 217, "\u0120group": 218, "\u0120h": 219, "\u0120had": 220, "\u0120hang": 221, "\u0120happened": 222, "\u0120happy": 223, "\u0120has": 224, "\u0120hat": 225, "\u0120have": 226, "\u0120he": 227, "\u0120her": 228, "\u0120here": 229, "\u0120highest": 230, "\u0120holding": 231, "\u0120home": 232, "\u0120how": 233, "\u0120i": 234, "\u0120il": 235, "\u0120illegally": 236, "\u0120im": 237, "\u0120in": 238, "\u0120inside": 239, "\u0120invaders": 240, "\u0120is": 241, "\u0120it": 242, "\u0120its": 243, "\u0120j": 244, "\u0120job": 245, "\u0120just": 246, "\u0120k": 247, "\u0120key": 248, "\u0120kids": 249, "\u0120kind": 250, "\u0120kitchen": 251, "\u0120know": 252, "\u0120large": 253, "\u0120leader": 254, "\u0120legally": 255, "\u0120life": 256, "\u0120lifes": 257, "\u0120like": 258, "\u0120lot": 259, "\u0120ly": 260, "\u0120man": 261, "\u0120may": 262, "\u0120me": 263, "\u0120mean": 264, "\u0120meet": 265, "\u0120middle": 266, "\u0120might": 267, "\u0120money": 268, "\u0120months": 269, "\u0120more": 270, "\u0120motorcycle": 271, "\u0120motorcycles": 272, "\u0120movies": 273, "\u0120ms": 274, "\u0120much": 275, "\u0120multiple": 276, "\u0120my": 277, "\u0120n": 278, "\u0120name": 279, "\u0120need": 280, "\u0120never": 281, "\u0120new": 282, "\u0120next": 283, "\u0120no": 284, "\u0120not": 285, "\u0120now": 286, "\u0120odd": 287, "\u0120of": 288, "\u0120off": 289, "\u0120office": 290, "\u0120old": 291, "\u0120on": 292, "\u0120only": 293, "\u0120other": 294, "\u0120out": 295, "\u0120panel": 296, "\u0120parade": 297, "\u0120parked": 298, "\u0120parking": 299, "\u0120part": 300, "\u0120partly": 301, "\u0120passenger": 302, "\u0120peak": 303, "\u0120penn": 304, "\u0120people": 305, "\u0120picked": 306, "\u0120picture": 307, "\u0120place": 308, "\u0120plane": 309, "\u0120playing": 310, "\u0120please": 311, "\u0120pocket": 312, "\u0120premium": 313, "\u0120pres": 314, "\u0120problem": 315, "\u0120profit": 316, "\u0120put": 317, "\u0120re": 318, "\u0120reach": 319, "\u0120recognise": 320, "\u0120replica": 321, "\u0120rest": 322, "\u0120room": 323, "\u0120s": 324, "\u0120save": 325, "\u0120saw": 326, "\u0120sc": 327, "\u0120scheme": 328, "\u0120seat": 329, "\u0120seems": 330, "\u0120sentiments": 331, "\u0120sequence": 332, "\u0120shared": 333, "\u0120shot": 334, "\u0120shoulder": 335, "\u0120sidewalk": 336, "\u0120sight": 337, "\u0120sink": 338, "\u0120sitting": 339, "\u0120sky": 340, "\u0120sl": 341, "\u0120slaves": 342, "\u0120small": 343, "\u0120so": 344, "\u0120some": 345, "\u0120son": 346, "\u0120sons": 347, "\u0120space": 348, "\u0120spear": 349, "\u0120standing": 350, "\u0120star": 351, "\u0120state": 352, "\u0120status": 353, "\u0120stood": 354, "\u0120stop": 355, "\u0120story": 356, "\u0120street": 357, "\u0120sucked": 358, "\u0120sun": 359, "\u0120supposed": 360, "\u0120swing": 361, "\u0120t": 362, "\u0120taking": 363, "\u0120talk": 364, "\u0120tall": 365, "\u0120tan": 366, "\u0120tap": 367, "\u0120te": 368, "\u0120than": 369, "\u0120that": 370, "\u0120thats": 371, "\u0120the": 372, "\u0120their": 373, "\u0120theme": 374, "\u0120themed": 375, "\u0120then": 376, "\u0120there": 377, "\u0120they": 378, "\u0120things": 379, "\u0120this": 380, "\u0120through": 381, "\u0120times": 382, "\u0120tire": 383, "\u0120to": 384, "\u0120toilet": 385, "\u0120told": 386, "\u0120trees": 387, "\u0120two": 388, "\u0120types": 389, "\u0120uh": 390, "\u0120up": 391, "\u0120us": 392, "\u0120very": 393, "\u0120waiting": 394, "\u0120wall": 395, "\u0120walls": 396, "\u0120was": 397, "\u0120we": 398, "\u0120wearing": 399, "\u0120were": 400, "\u0120what": 401, "\u0120wheel": 402, "\u0120while": 403, "\u0120white": 404, "\u0120who": 405, "\u0120will": 406, "\u0120with": 407, "\u0120woman": 408, "\u0120women": 409, "\u0120you": 410, "\u0120youngest": 411, "\u0120your": 412, "<|endoftext|>": 413}